blank
* 2013
  :PROPERTIES:
  :ID:       c2f53de8-4460-4749-be78-30a979f7f341
  :END:
** 2013-06 June
*** 2013-06-26 Wednesday
**** lunch
     :LOGBOOK:
     CLOCK: [2013-06-28 Fri 12:00]--[2013-06-28 Fri 13:00] =>  1:00
     CLOCK: [2013-06-26 Wed 11:00]--[2013-06-26 Wed 11:48] =>  0:48
     :END:
[2013-06-26 Wed 11:00]
*** 2013-06-27 Thursday
**** lunch
     :LOGBOOK:
     CLOCK: [2013-06-27 Thu 11:17]--[2013-06-27 Thu 13:17] =>  2:00
     :END:
[2013-06-27 Thu 11:17]
*** 2013-06-28 Friday
**** lunch
     :LOGBOOK:
     CLOCK: [2013-06-28 Fri 13:28]--[2013-06-28 Fri 13:30] =>  0:02
     :END:
[2013-06-28 Fri 13:28]
** 2013-07 July
*** 2013-07-08 Monday
**** lunch
     :LOGBOOK:
     CLOCK: [2013-07-08 Mon 11:24]--[2013-07-08 Mon 11:50] =>  0:26
     :END:
[2013-07-08 Mon 11:24]
*** 2013-07-09 Tuesday
**** eye appointment and lunch
     :LOGBOOK:
     CLOCK: [2013-07-09 Tue 10:30]--[2013-07-09 Tue 13:25] =>  2:55
     :END:
[2013-07-09 Tue 10:30]
